export const programs = [
  {
    "slug": "express-fit",
    "label": "EXPRESS FIT",
    "calories": "1300 ккал",
    "description": "Програма здорового харчування Express Fit. Ідеально для: схуднення у найкоротші терміни, підвищення енергії та сил, зниження ваги при сидячому способі життя.",
    "prices": [
      {
        "title": "Тестовий день",
        "previousPrice": "510 грн",
        "currentPrice": "357 грн"
      },
      {
        "title": "1 день",
        "previousPrice": "",
        "currentPrice": "510 грн"
      },
      {
        "title": "від 7 днів",
        "previousPrice": "510 грн",
        "currentPrice": "490 грн"
      },
      {
        "title": "від 14 днів",
        "previousPrice": "510 грн",
        "currentPrice": "470 грн"
      },
      {
        "title": "від 30 днів",
        "previousPrice": "510 грн",
        "currentPrice": "445 грн"
      },
      {
        "title": "Сніданок і вечеря",
        "previousPrice": "-15%",
        "currentPrice": "433 грн"
      }
    ],
    "days": [
      {
        "dayLabel": "ПН",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Фритата з сиром і кабачками"
            ],
            "portions": [
              "170г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Фермерський йогурт",
              "-Корисне печиво из сухофруктов і орехов"
            ],
            "portions": [
              "200г",
              "2 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "10:00-12:00",
            "info": [
              "-Люля-кебаб з індички",
              "-Літній салат з маслинами та сиром"
            ],
            "portions": [
              "100г",
              "100г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирне суфле з какао та вишнею"
            ],
            "portions": [
              "100г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибний терин",
              "-Овочі гриль"
            ],
            "portions": [
              "100г",
              "150г"
            ]
          }
        ]
      },
      {
        "dayLabel": "вт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Вівсяний млинець з кисломолочним сиром та зеленню"
            ],
            "portions": [
              "180г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Греческий йогурт",
              "-Яблуко запечене з корицею"
            ],
            "portions": [
              "180г",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Курячі тефтелі",
              "-Тушковані овочі"
            ],
            "portions": [
              "120г",
              "150г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирники без цукру"
            ],
            "portions": [
              "120г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Запечений хек з травами",
              "-Салат з огірка та капусти"
            ],
            "portions": [
              "120г",
              "130г"
            ]
          }
        ]
      },
      {
        "dayLabel": "ср",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Омлет з броколі і сиром"
            ],
            "portions": [
              "170г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Кефір",
              "-Орехово-ондяное печенье"
            ],
            "portions": [
              "200мл",
              "2 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Запечене філе індички",
              "-Салат зі свіжих овочів"
            ],
            "portions": [
              "120г",
              "120г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирний мус з ягодами"
            ],
            "portions": [
              "100г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Куриное суфле",
              "-Цукини гриль"
            ],
            "portions": [
              "100г",
              "150г"
            ]
          }
        ]
      },
      {
        "dayLabel": "чт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Сирна запіканка з ваніллю"
            ],
            "portions": [
              "180г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Натуральний йогурт",
              "-Груша"
            ],
            "portions": [
              "180г",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Куряче філе в травах",
              "-Салат з огірком і зеленню"
            ],
            "portions": [
              "120г",
              "120г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Суфле из кисломолочного сиру і какао"
            ],
            "portions": [
              "100г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибні котлети",
              "-Цветная капуста запеченная"
            ],
            "portions": [
              "110г",
              "140г"
            ]
          }
        ]
      },
      {
        "dayLabel": "пт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Яєчний рол з сиром та шпинатом"
            ],
            "portions": [
              "170г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Ряжанка",
              "-Фініково-горіховий батончик"
            ],
            "portions": [
              "200мл",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Котлети з індички",
              "-Овощное рагу"
            ],
            "portions": [
              "120г",
              "150г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Творог з вишнею"
            ],
            "portions": [
              "100г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Запечена біла риба",
              "-Салат з капусти"
            ],
            "portions": [
              "120г",
              "130г"
            ]
          }
        ]
      },
      {
        "dayLabel": "сб",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Фритата со шпинатом і томатами"
            ],
            "portions": [
              "180г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Йогурт фермерский",
              "-Віндяне печиво"
            ],
            "portions": [
              "200г",
              "2 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Курячі медальйони",
              "-Вітамінний салат"
            ],
            "portions": [
              "120г",
              "120г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Творожная запеканка"
            ],
            "portions": [
              "100г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Терин з індички",
              "-Баклажани гриль"
            ],
            "portions": [
              "100г",
              "140г"
            ]
          }
        ]
      },
      {
        "dayLabel": "нд",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Омлет з сиром і зеленню"
            ],
            "portions": [
              "170г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Натуральний йогурт",
              "-Корисне печиво з горіхами"
            ],
            "portions": [
              "200г",
              "2 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Курячий люля-кебаб",
              "-Салат зі свіжих овочів"
            ],
            "portions": [
              "120г",
              "120г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирний десерт з какао"
            ],
            "portions": [
              "100г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибне суфле",
              "-Овощи на пару"
            ],
            "portions": [
              "100г",
              "150г"
            ]
          }
        ]
      }
    ]
  },
  {
    "slug": "slim",
    "label": "SLIM",
    "calories": "1000 ккал",
    "description": "Легка програма харчування Slim. Ідеально для: комфортного зниження ваги, контролю калорійності, підтримання легкості та стрункості щодня.",
    "prices": [
      {
        "title": "Тестовий день",
        "previousPrice": "560 грн",
        "currentPrice": "392 грн"
      },
      {
        "title": "1 день",
        "previousPrice": "",
        "currentPrice": "560 грн"
      },
      {
        "title": "від 7 днів",
        "previousPrice": "560 грн",
        "currentPrice": "540 грн"
      },
      {
        "title": "від 14 днів",
        "previousPrice": "560 грн",
        "currentPrice": "520 грн"
      },
      {
        "title": "від 30 днів",
        "previousPrice": "560 грн",
        "currentPrice": "495 грн"
      },
      {
        "title": "Сніданок і вечеря",
        "previousPrice": "-15%",
        "currentPrice": "476 грн"
      }
    ],
    "days": [
      {
        "dayLabel": "ПН",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Омлет со шпинатом і томатами"
            ],
            "portions": [
              "160г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Натуральний йогурт",
              "-Яблуко"
            ],
            "portions": [
              "150г",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Куряче філе запечене",
              "-Салат зі свіжих овочів"
            ],
            "portions": [
              "100г",
              "120г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирний мус"
            ],
            "portions": [
              "90г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Хек на пару",
              "-Брокколи отварная"
            ],
            "portions": [
              "100г",
              "130г"
            ]
          }
        ]
      },
      {
        "dayLabel": "вт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Сирна запіканка з ягодами"
            ],
            "portions": [
              "150г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Кефір 1%",
              "-Груша"
            ],
            "portions": [
              "200мл",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Тефтелі з індички",
              "-Тушковані кабачки"
            ],
            "portions": [
              "100г",
              "130г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Йогуртовое суфле"
            ],
            "portions": [
              "100г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибне суфле",
              "-Цветная капуста запеченная"
            ],
            "portions": [
              "100г",
              "130г"
            ]
          }
        ]
      },
      {
        "dayLabel": "ср",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Вівсяномлинець з кисломолочним сиром"
            ],
            "portions": [
              "160г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Ряжанка",
              "-Половина банана"
            ],
            "portions": [
              "200мл",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Курячі котлети",
              "-Салат з капусти і огірка"
            ],
            "portions": [
              "100г",
              "120г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Нежирний кисломолочний сир"
            ],
            "portions": [
              "100г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Тушкована індичка",
              "-Стручковая фасоль"
            ],
            "portions": [
              "100г",
              "120г"
            ]
          }
        ]
      },
      {
        "dayLabel": "чт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Фритата з броколі"
            ],
            "portions": [
              "160г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Натуральний йогурт",
              "-Киви"
            ],
            "portions": [
              "150г",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Запечене філе індички",
              "-Овочі гриль"
            ],
            "portions": [
              "100г",
              "120г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирне суфле"
            ],
            "portions": [
              "90г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Запечений минтай",
              "-Салат з буряка"
            ],
            "portions": [
              "100г",
              "120г"
            ]
          }
        ]
      },
      {
        "dayLabel": "пт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Сирники без цукру"
            ],
            "portions": [
              "150г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Кефір",
              "-Яблуко зеленое"
            ],
            "portions": [
              "200мл",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Куряче філе на пару",
              "-Тушеная капуста"
            ],
            "portions": [
              "100г",
              "130г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Йогурт з насінням чіа"
            ],
            "portions": [
              "100г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибна котлета",
              "-Запечені кабачки"
            ],
            "portions": [
              "100г",
              "130г"
            ]
          }
        ]
      },
      {
        "dayLabel": "сб",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Омлет з зеленню"
            ],
            "portions": [
              "150г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Питний йогурт",
              "-Груша"
            ],
            "portions": [
              "180мл",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Курячі тефтелі",
              "-Овощное соте"
            ],
            "portions": [
              "100г",
              "130г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирний крем"
            ],
            "portions": [
              "90г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Филе хека",
              "-Брокколи і цветная капуста"
            ],
            "portions": [
              "100г",
              "130г"
            ]
          }
        ]
      },
      {
        "dayLabel": "нд",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Сирна запіканка з ваніллю"
            ],
            "portions": [
              "150г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Ряжанка",
              "-Половина яблока"
            ],
            "portions": [
              "200мл",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Запечена індичка",
              "-Вітамінний салат"
            ],
            "portions": [
              "100г",
              "120г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Творог з ягодами"
            ],
            "portions": [
              "90г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибний терин",
              "-Овощи на пару"
            ],
            "portions": [
              "100г",
              "130г"
            ]
          }
        ]
      }
    ]
  },
  {
    "slug": "fitness",
    "label": "FITNESS",
    "calories": "1300 ккал",
    "description": "Збалансована програма харчування Fitness. Ідеально для: активного способу життя, підтримання форми, відновлення сил і комфортного зниження ваги без відчуття голоду.",
    "prices": [
      {
        "title": "Тестовий день",
        "previousPrice": "610 грн",
        "currentPrice": "427 грн"
      },
      {
        "title": "1 день",
        "previousPrice": "",
        "currentPrice": "610 грн"
      },
      {
        "title": "від 7 днів",
        "previousPrice": "610 грн",
        "currentPrice": "590 грн"
      },
      {
        "title": "від 14 днів",
        "previousPrice": "610 грн",
        "currentPrice": "570 грн"
      },
      {
        "title": "від 30 днів",
        "previousPrice": "610 грн",
        "currentPrice": "545 грн"
      },
      {
        "title": "Сніданок і вечеря",
        "previousPrice": "-15%",
        "currentPrice": "518 грн"
      }
    ],
    "days": [
      {
        "dayLabel": "ПН",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Омлет з сиром і шпинатом"
            ],
            "portions": [
              "180г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Йогурт грецький",
              "-Полезное ондяное печенье"
            ],
            "portions": [
              "180г",
              "2 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Куряче філе гриль",
              "-Булгур з овочами"
            ],
            "portions": [
              "120г",
              "140г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирний мус з ягодами"
            ],
            "portions": [
              "120г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Запечений хек",
              "-Овочі гриль"
            ],
            "portions": [
              "120г",
              "150г"
            ]
          }
        ]
      },
      {
        "dayLabel": "вт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Сирники з натуральним йогуртом"
            ],
            "portions": [
              "180г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Кефір",
              "-Банан"
            ],
            "portions": [
              "200мл",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Тефтелі з індички",
              "-Гречка з зеленню"
            ],
            "portions": [
              "120г",
              "140г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Творог з вишнею"
            ],
            "portions": [
              "120г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибне суфле",
              "-Салат з огірка та капусти"
            ],
            "portions": [
              "110г",
              "140г"
            ]
          }
        ]
      },
      {
        "dayLabel": "ср",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Вівсяномлинець з кисломолочним сиром і томатами"
            ],
            "portions": [
              "190г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Натуральний йогурт",
              "-Фініково-горіховий батончик"
            ],
            "portions": [
              "180г",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Курячі котлети",
              "-Рис з овочами"
            ],
            "portions": [
              "120г",
              "140г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирне суфле"
            ],
            "portions": [
              "120г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Запечена індичка",
              "-Цукини гриль"
            ],
            "portions": [
              "110г",
              "150г"
            ]
          }
        ]
      },
      {
        "dayLabel": "чт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Фритата з броколі і сиром"
            ],
            "portions": [
              "180г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Ряжанка",
              "-Яблуко"
            ],
            "portions": [
              "200мл",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Філе індички в травах",
              "-Кіноа з овочами"
            ],
            "portions": [
              "120г",
              "140г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Йогуртовий десерт"
            ],
            "portions": [
              "120г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Запечений минтай",
              "-Тушковані овочі"
            ],
            "portions": [
              "120г",
              "150г"
            ]
          }
        ]
      },
      {
        "dayLabel": "пт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Сирна запіканка з ягодами"
            ],
            "portions": [
              "180г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Питний йогурт",
              "-Груша"
            ],
            "portions": [
              "200мл",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Куряче філе на пару",
              "-Булгур з зеленню"
            ],
            "portions": [
              "120г",
              "140г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Творог з какао"
            ],
            "portions": [
              "120г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибна котлета",
              "-Запечені кабачки"
            ],
            "portions": [
              "110г",
              "150г"
            ]
          }
        ]
      },
      {
        "dayLabel": "сб",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Омлет з зеленню і томатами"
            ],
            "portions": [
              "180г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Кефір",
              "-Ореховое печенье"
            ],
            "portions": [
              "200мл",
              "2 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Курячі тефтелі",
              "-Гречка з овочами"
            ],
            "portions": [
              "120г",
              "140г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирний крем"
            ],
            "portions": [
              "120г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Хек на пару",
              "-Брокколи і цветная капуста"
            ],
            "portions": [
              "120г",
              "150г"
            ]
          }
        ]
      },
      {
        "dayLabel": "нд",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Вівсяна запіканка з кисломолочним сиром"
            ],
            "portions": [
              "180г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Натуральний йогурт",
              "-Банан"
            ],
            "portions": [
              "180г",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Люля-кебаб з індички",
              "-Рис з овочами"
            ],
            "portions": [
              "120г",
              "140г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирний десерт"
            ],
            "portions": [
              "120г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибний терин",
              "-Овощное рагу"
            ],
            "portions": [
              "110г",
              "150г"
            ]
          }
        ]
      }
    ]
  },
  {
    "slug": "balance",
    "label": "BALANCE",
    "calories": "1600 ккал",
    "description": "Збалансована програма харчування Balance. Ідеально для: підтримання стабільної енергії протягом дня, активного способу життя, комфортного контролю ваги і повноцінного здорового раціону.",
    "prices": [
      {
        "title": "Тестовий день",
        "previousPrice": "690 грн",
        "currentPrice": "483 грн"
      },
      {
        "title": "1 день",
        "previousPrice": "",
        "currentPrice": "690 грн"
      },
      {
        "title": "від 7 днів",
        "previousPrice": "690 грн",
        "currentPrice": "670 грн"
      },
      {
        "title": "від 14 днів",
        "previousPrice": "690 грн",
        "currentPrice": "645 грн"
      },
      {
        "title": "від 30 днів",
        "previousPrice": "690 грн",
        "currentPrice": "620 грн"
      },
      {
        "title": "Сніданок і вечеря",
        "previousPrice": "-15%",
        "currentPrice": "587 грн"
      }
    ],
    "days": [
      {
        "dayLabel": "ПН",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Омлет з сиром і шпинатом"
            ],
            "portions": [
              "200г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Йогурт грецький",
              "-Гранола з горіхами"
            ],
            "portions": [
              "180г",
              "40г"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Куряче філе гриль",
              "-Булгур з овочами"
            ],
            "portions": [
              "130г",
              "170г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирний мус з ягодами"
            ],
            "portions": [
              "140г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Запечений хек",
              "-Овочі гриль"
            ],
            "portions": [
              "130г",
              "170г"
            ]
          }
        ]
      },
      {
        "dayLabel": "вт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Сирники з йогуртом і ягідним соусом"
            ],
            "portions": [
              "200г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Кефір",
              "-Банан"
            ],
            "portions": [
              "250мл",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Тефтелі з індички",
              "-Гречка з зеленню"
            ],
            "portions": [
              "130г",
              "170г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Творог з вишнею і горіхами"
            ],
            "portions": [
              "140г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибне суфле",
              "-Салат з огірка, капусти та зелені"
            ],
            "portions": [
              "130г",
              "160г"
            ]
          }
        ]
      },
      {
        "dayLabel": "ср",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Вівсяномлинець з кисломолочним сиром і томатами"
            ],
            "portions": [
              "210г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Натуральний йогурт",
              "-Фініково-горіховий батончик"
            ],
            "portions": [
              "180г",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Курячі котлети",
              "-Рис з овочами"
            ],
            "portions": [
              "130г",
              "170г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирне суфле"
            ],
            "portions": [
              "140г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Запечена індичка",
              "-Цукіні та баклажани гриль"
            ],
            "portions": [
              "130г",
              "170г"
            ]
          }
        ]
      },
      {
        "dayLabel": "чт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Фритата з броколі і сиром"
            ],
            "portions": [
              "200г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Ряжанка",
              "-Яблуко і орехи"
            ],
            "portions": [
              "250мл",
              "1 порц"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Філе індички в травах",
              "-Кіноа з овочами"
            ],
            "portions": [
              "130г",
              "170г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Йогуртовий десерт"
            ],
            "portions": [
              "140г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Запечений минтай",
              "-Тушковані овочі"
            ],
            "portions": [
              "130г",
              "170г"
            ]
          }
        ]
      },
      {
        "dayLabel": "пт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Сирна запіканка з ягодами"
            ],
            "portions": [
              "200г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Питний йогурт",
              "-Груша"
            ],
            "portions": [
              "250мл",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Куряче філе на пару",
              "-Булгур з зеленню"
            ],
            "portions": [
              "130г",
              "170г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Творог з какао і сухофруктами"
            ],
            "portions": [
              "140г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибна котлета",
              "-Запечені кабачки"
            ],
            "portions": [
              "130г",
              "170г"
            ]
          }
        ]
      },
      {
        "dayLabel": "сб",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Омлет з зеленню і томатами"
            ],
            "portions": [
              "200г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Кефір",
              "-Віндяне печиво"
            ],
            "portions": [
              "250мл",
              "2 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Курячі тефтелі",
              "-Гречка з овочами"
            ],
            "portions": [
              "130г",
              "170г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирний крем з ягодами"
            ],
            "portions": [
              "140г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Хек на пару",
              "-Брокколи і цветная капуста"
            ],
            "portions": [
              "130г",
              "170г"
            ]
          }
        ]
      },
      {
        "dayLabel": "нд",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Вівсяна запіканка з кисломолочним сиром і яблуком"
            ],
            "portions": [
              "210г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Натуральний йогурт",
              "-Банан"
            ],
            "portions": [
              "180г",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Люля-кебаб з індички",
              "-Рис з овочами"
            ],
            "portions": [
              "130г",
              "170г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирний десерт"
            ],
            "portions": [
              "140г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибний терин",
              "-Овощное рагу"
            ],
            "portions": [
              "130г",
              "170г"
            ]
          }
        ]
      }
    ]
  },
  {
    "slug": "balance-plus",
    "label": "BALANCE +",
    "calories": "1800 ккал",
    "description": "Посилена програма харчування Balance +. Ідеально для: активного ритму життя, стабільного насичення протягом дня, підтримання енергії, відновлення і збалансованого раціону без перевантаження.",
    "prices": [
      {
        "title": "Тестовий день",
        "previousPrice": "750 грн",
        "currentPrice": "525 грн"
      },
      {
        "title": "1 день",
        "previousPrice": "",
        "currentPrice": "750 грн"
      },
      {
        "title": "від 7 днів",
        "previousPrice": "750 грн",
        "currentPrice": "725 грн"
      },
      {
        "title": "від 14 днів",
        "previousPrice": "750 грн",
        "currentPrice": "700 грн"
      },
      {
        "title": "від 30 днів",
        "previousPrice": "750 грн",
        "currentPrice": "670 грн"
      },
      {
        "title": "Сніданок і вечеря",
        "previousPrice": "-15%",
        "currentPrice": "638 грн"
      }
    ],
    "days": [
      {
        "dayLabel": "ПН",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Омлет з сиром, шпинатом і томатами"
            ],
            "portions": [
              "220г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Йогурт грецький",
              "-Гранола з горіхами і сухофруктами"
            ],
            "portions": [
              "200г",
              "50г"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Куряче філе гриль",
              "-Булгур з овочами"
            ],
            "portions": [
              "150г",
              "180г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирний мус з ягодами і горіхами"
            ],
            "portions": [
              "160г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Запечений хек",
              "-Овочі гриль"
            ],
            "portions": [
              "140г",
              "180г"
            ]
          }
        ]
      },
      {
        "dayLabel": "вт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Сирники з йогуртом і ягідним соусом"
            ],
            "portions": [
              "220г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Кефір",
              "-Банан і орехи"
            ],
            "portions": [
              "250мл",
              "1 порц"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Тефтелі з індички",
              "-Гречка з зеленню"
            ],
            "portions": [
              "150г",
              "180г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Творог з вишнею і медом"
            ],
            "portions": [
              "160г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибне суфле",
              "-Салат з огірка, капусти та зелені"
            ],
            "portions": [
              "140г",
              "170г"
            ]
          }
        ]
      },
      {
        "dayLabel": "ср",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Вівсяномлинець з кисломолочним сиром, томатами і зеленню"
            ],
            "portions": [
              "230г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Натуральний йогурт",
              "-Фініково-горіховий батончик"
            ],
            "portions": [
              "200г",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Курячі котлети",
              "-Рис з овочами"
            ],
            "portions": [
              "150г",
              "180г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирне суфле з ягодами"
            ],
            "portions": [
              "160г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Запечена індичка",
              "-Цукіні та баклажани гриль"
            ],
            "portions": [
              "140г",
              "180г"
            ]
          }
        ]
      },
      {
        "dayLabel": "чт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Фритата з броколі і сиром"
            ],
            "portions": [
              "220г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Ряжанка",
              "-Яблуко і горіхова суміш"
            ],
            "portions": [
              "250мл",
              "1 порц"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Філе індички в травах",
              "-Кіноа з овочами"
            ],
            "portions": [
              "150г",
              "180г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Йогуртовий десерт з гранолою"
            ],
            "portions": [
              "160г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Запечений минтай",
              "-Тушковані овочі"
            ],
            "portions": [
              "140г",
              "180г"
            ]
          }
        ]
      },
      {
        "dayLabel": "пт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Сирна запіканка з ягодами і ваніллю"
            ],
            "portions": [
              "220г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Питний йогурт",
              "-Груша і орехи"
            ],
            "portions": [
              "250мл",
              "1 порц"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Куряче філе на пару",
              "-Булгур з зеленню"
            ],
            "portions": [
              "150г",
              "180г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Творог з какао і сухофруктами"
            ],
            "portions": [
              "160г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибна котлета",
              "-Запечені кабачки"
            ],
            "portions": [
              "140г",
              "180г"
            ]
          }
        ]
      },
      {
        "dayLabel": "сб",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Омлет з зеленню, сиром і томатами"
            ],
            "portions": [
              "220г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Кефір",
              "-Віндяне печиво і банан"
            ],
            "portions": [
              "250мл",
              "1 порц"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Курячі тефтелі",
              "-Гречка з овочами"
            ],
            "portions": [
              "150г",
              "180г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирний крем з ягодами"
            ],
            "portions": [
              "160г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Хек на пару",
              "-Брокколи і цветная капуста"
            ],
            "portions": [
              "140г",
              "180г"
            ]
          }
        ]
      },
      {
        "dayLabel": "нд",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Вівсяна запіканка з кисломолочним сиром і яблуком"
            ],
            "portions": [
              "230г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Натуральний йогурт",
              "-Банан"
            ],
            "portions": [
              "200г",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Люля-кебаб з індички",
              "-Рис з овочами"
            ],
            "portions": [
              "150г",
              "180г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирний десерт з горіхами"
            ],
            "portions": [
              "160г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибний терин",
              "-Овощное рагу"
            ],
            "portions": [
              "140г",
              "180г"
            ]
          }
        ]
      }
    ]
  },
  {
    "slug": "strong",
    "label": "STRONG",
    "calories": "2000 ккал",
    "description": "Програма харчування Strong. Ідеально для: активних тренувань, набору та підтримання м'язової маси, відновлення после нагузок і високого рівня енергії протягом дня.",
    "prices": [
      {
        "title": "Тестовий день",
        "previousPrice": "820 грн",
        "currentPrice": "574 грн"
      },
      {
        "title": "1 день",
        "previousPrice": "",
        "currentPrice": "820 грн"
      },
      {
        "title": "від 7 днів",
        "previousPrice": "820 грн",
        "currentPrice": "795 грн"
      },
      {
        "title": "від 14 днів",
        "previousPrice": "820 грн",
        "currentPrice": "770 грн"
      },
      {
        "title": "від 30 днів",
        "previousPrice": "820 грн",
        "currentPrice": "740 грн"
      },
      {
        "title": "Сніданок і вечеря",
        "previousPrice": "-15%",
        "currentPrice": "697 грн"
      }
    ],
    "days": [
      {
        "dayLabel": "ПН",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Омлет з сиром, шпинатом і індичкою"
            ],
            "portions": [
              "250г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Йогурт грецький",
              "-Гранола з горіхами"
            ],
            "portions": [
              "200г",
              "60г"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Куряче філе гриль",
              "-Рис з овочами"
            ],
            "portions": [
              "170г",
              "200г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Творог з медом і горіхами"
            ],
            "portions": [
              "180г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Запечений лосось",
              "-Овочі гриль"
            ],
            "portions": [
              "150г",
              "200г"
            ]
          }
        ]
      },
      {
        "dayLabel": "вт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Сирники з йогуртом і ягодами"
            ],
            "portions": [
              "250г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Кефір",
              "-Банан і орехи"
            ],
            "portions": [
              "300мл",
              "1 порц"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Тефтелі з яловичини",
              "-Гречка"
            ],
            "portions": [
              "170г",
              "200г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Протеїновий десерт (кисломолочний сир + какао)"
            ],
            "portions": [
              "180г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибне суфле",
              "-Овочевий салат"
            ],
            "portions": [
              "150г",
              "180г"
            ]
          }
        ]
      },
      {
        "dayLabel": "ср",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Вівсяномлинець з сиром і куркою"
            ],
            "portions": [
              "260г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Йогурт",
              "-Протеїновий батончик"
            ],
            "portions": [
              "200г",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Курячі котлети",
              "-Паста з твердих сортів пшениці"
            ],
            "portions": [
              "170г",
              "200г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Творог з ягодами"
            ],
            "portions": [
              "180г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Запечена індичка",
              "-Овочі гриль"
            ],
            "portions": [
              "150г",
              "200г"
            ]
          }
        ]
      },
      {
        "dayLabel": "чт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Фритата з сиром і овочами"
            ],
            "portions": [
              "250г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Ряжанка",
              "-Орехи і яблоко"
            ],
            "portions": [
              "300мл",
              "1 порц"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Тушкована яловичина",
              "-Кіноа"
            ],
            "portions": [
              "170г",
              "200г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Йогурт з гранолою"
            ],
            "portions": [
              "180г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Запечений минтай",
              "-Овощи"
            ],
            "portions": [
              "150г",
              "200г"
            ]
          }
        ]
      },
      {
        "dayLabel": "пт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Сирна запіканка з ягодами"
            ],
            "portions": [
              "250г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Питний йогурт",
              "-Банан"
            ],
            "portions": [
              "300мл",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Куряче філе",
              "-Булгур"
            ],
            "portions": [
              "170г",
              "200г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Творог з горіхами"
            ],
            "portions": [
              "180г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибна котлета",
              "-Овощи"
            ],
            "portions": [
              "150г",
              "200г"
            ]
          }
        ]
      },
      {
        "dayLabel": "сб",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Омлет з сиром і шинкою з індички"
            ],
            "portions": [
              "250г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Кефір",
              "-Віндяне печиво"
            ],
            "portions": [
              "300мл",
              "2 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Курячі тефтелі",
              "-Рис"
            ],
            "portions": [
              "170г",
              "200г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирний крем"
            ],
            "portions": [
              "180г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Хек",
              "-Овощи"
            ],
            "portions": [
              "150г",
              "200г"
            ]
          }
        ]
      },
      {
        "dayLabel": "нд",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Вівсяна запіканка з кисломолочним сиром"
            ],
            "portions": [
              "260г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Йогурт",
              "-Банан"
            ],
            "portions": [
              "200г",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Люля-кебаб з індички",
              "-Паста"
            ],
            "portions": [
              "170г",
              "200г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Творог з ягодами"
            ],
            "portions": [
              "180г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибний терин",
              "-Овощи"
            ],
            "portions": [
              "150г",
              "200г"
            ]
          }
        ]
      }
    ]
  },
  {
    "slug": "maxi-fit",
    "label": "MAXI FIT",
    "calories": "2400 ккал",
    "description": "Максимально насичена програма харчування Maxi Fit. Ідеально для: інтенсивних тренувань, високого рівня фізичної активності, відновлення после нагузок і повноцінного раціону з підвищеною калорійністю.",
    "prices": [
      {
        "title": "Тестовий день",
        "previousPrice": "890 грн",
        "currentPrice": "623 грн"
      },
      {
        "title": "1 день",
        "previousPrice": "",
        "currentPrice": "890 грн"
      },
      {
        "title": "від 7 днів",
        "previousPrice": "890 грн",
        "currentPrice": "860 грн"
      },
      {
        "title": "від 14 днів",
        "previousPrice": "890 грн",
        "currentPrice": "835 грн"
      },
      {
        "title": "від 30 днів",
        "previousPrice": "890 грн",
        "currentPrice": "805 грн"
      },
      {
        "title": "Сніданок і вечеря",
        "previousPrice": "-15%",
        "currentPrice": "757 грн"
      }
    ],
    "days": [
      {
        "dayLabel": "ПН",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Омлет з сиром, шпинатом і індичкою"
            ],
            "portions": [
              "280г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Йогурт грецький",
              "-Гранола з горіхами і сухофруктами"
            ],
            "portions": [
              "220г",
              "70г"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Куряче філе гриль",
              "-Рис з овочами"
            ],
            "portions": [
              "190г",
              "220г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Творог з медом, ягодами і горіхами"
            ],
            "portions": [
              "200г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Запечений лосось",
              "-Овочі гриль"
            ],
            "portions": [
              "170г",
              "220г"
            ]
          }
        ]
      },
      {
        "dayLabel": "вт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Сирники з йогуртом і ягідним соусом"
            ],
            "portions": [
              "280г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Кефір",
              "-Банан і орехи"
            ],
            "portions": [
              "300мл",
              "1 порц"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Тефтелі з яловичини",
              "-Гречка"
            ],
            "portions": [
              "190г",
              "220г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Протеїновий десерт из кисломолочного сиру і какао"
            ],
            "portions": [
              "200г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибне суфле",
              "-Салат зі свіжих овочів"
            ],
            "portions": [
              "170г",
              "200г"
            ]
          }
        ]
      },
      {
        "dayLabel": "ср",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Вівсяномлинець з сиром і куркою"
            ],
            "portions": [
              "290г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Натуральний йогурт",
              "-Протеїновий батончик"
            ],
            "portions": [
              "220г",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Курячі котлети",
              "-Паста з твердих сортів пшениці"
            ],
            "portions": [
              "190г",
              "220г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Творог з ягодами і горіхами"
            ],
            "portions": [
              "200г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Запечена індичка",
              "-Овочі гриль"
            ],
            "portions": [
              "170г",
              "220г"
            ]
          }
        ]
      },
      {
        "dayLabel": "чт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Фритата з сиром і овочами"
            ],
            "portions": [
              "280г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Ряжанка",
              "-Яблуко і горіхова суміш"
            ],
            "portions": [
              "300мл",
              "1 порц"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Тушкована яловичина",
              "-Кіноа"
            ],
            "portions": [
              "190г",
              "220г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Йогурт з гранолою"
            ],
            "portions": [
              "200г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Запечений минтай",
              "-Тушковані овочі"
            ],
            "portions": [
              "170г",
              "220г"
            ]
          }
        ]
      },
      {
        "dayLabel": "пт",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Сирна запіканка з ягодами і ваніллю"
            ],
            "portions": [
              "280г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Питний йогурт",
              "-Банан"
            ],
            "portions": [
              "300мл",
              "1 шт"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Куряче філе",
              "-Булгур"
            ],
            "portions": [
              "190г",
              "220г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Творог з горіхами і сухофруктами"
            ],
            "portions": [
              "200г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибна котлета",
              "-Запечені овочі"
            ],
            "portions": [
              "170г",
              "220г"
            ]
          }
        ]
      },
      {
        "dayLabel": "сб",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Омлет з сиром і шинкою з індички"
            ],
            "portions": [
              "280г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Кефір",
              "-Віндяне печиво і банан"
            ],
            "portions": [
              "300мл",
              "1 порц"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Курячі тефтелі",
              "-Рис"
            ],
            "portions": [
              "190г",
              "220г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирний крем з ягодами"
            ],
            "portions": [
              "200г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Хек",
              "-Овочі гриль"
            ],
            "portions": [
              "170г",
              "220г"
            ]
          }
        ]
      },
      {
        "dayLabel": "нд",
        "meals": [
          {
            "title": "Сніданок",
            "time": "7:00 - 9:00",
            "info": [
              "-Вівсяна запіканка з кисломолочним сиром і яблуком"
            ],
            "portions": [
              "290г"
            ]
          },
          {
            "title": "2-й сніданок",
            "time": "10:00-12:00",
            "info": [
              "-Натуральний йогурт",
              "-Банан і орехи"
            ],
            "portions": [
              "220г",
              "1 порц"
            ]
          },
          {
            "title": "Обід",
            "time": "13:00-15:00",
            "info": [
              "-Люля-кебаб з індички",
              "-Паста з овочами"
            ],
            "portions": [
              "190г",
              "220г"
            ]
          },
          {
            "title": "Підвечірок",
            "time": "16:00-17:30",
            "info": [
              "-Сирний десерт з горіхами"
            ],
            "portions": [
              "200г"
            ]
          },
          {
            "title": "Вечеря",
            "time": "19:00-20:00",
            "info": [
              "-Рибний терин",
              "-Овощное рагу"
            ],
            "portions": [
              "170г",
              "220г"
            ]
          }
        ]
      }
    ]
  }
];
